alert-level-announcement = Внимание! Уровень угрозы станции теперь {$name}! {$announcement}

alert-level-unknown = Неизвестно.
alert-level-unknown-instructions = Неизвестно.

alert-level-green = Зелёный
alert-level-green-announcement = Теперь можно безопасно вернуться на свои рабочие места.
alert-level-green-instructions = Выполняйте свою работу.

alert-level-blue = Синий
alert-level-blue-announcement = На станции подтверждена угроза. Служба безопасности должна проводить случайные проверки. Члены экипажа должны быть бдительными и сообщать о подозрительной деятельности службе безопасности.
alert-level-blue-instructions = Члены экипажа должны быть бдительными и сообщать о подозрительной деятельности службе безопасности.

alert-level-red = Красный
alert-level-red-announcement = На станцию существует непосредственная угроза. Служба безопасности должна быть готова использовать летальную силу, если это необходимо. Члены экипажа должны найти безопасное место для укрытия и следовать рекомендациям властей.
alert-level-red-instructions = Члены экипажа должны найти безопасное место для укрытия и следовать рекомендациям властей.

alert-level-violet = Фиолетовый
alert-level-violet-announcement = На станции зафиксирована биологическая угроза. Медицинский персонал должен изолировать членов экипажа с симптомами. Члены экипажа должны держаться на расстоянии от других и принимать меры безопасности, чтобы предотвратить дальнейшее распространение.
alert-level-violet-instructions = Члены экипажа должны держаться на расстоянии от других и принимать меры безопасности, чтобы предотвратить дальнейшее распространение заражения.

alert-level-yellow = Жёлтый
alert-level-yellow-announcement = На станции существует структурная или атмосферная угроза. Инженерный отдел должен немедленно отреагировать и принять меры безопасности. Члены экипажа должны держаться на расстоянии от угрозы и оставаться на своих рабочих местах, если необходимо.
alert-level-yellow-instructions = Члены экипажа должны держаться на расстоянии от угрозы и оставаться на своих рабочих местах, если необходимо.

alert-level-gamma = Гамма
alert-level-gamma-announcement = Центральное Командование объявило уровень угрозы "Гамма" на станции. Служба безопасности должна всегда иметь оружие при себе, а все гражданские лица должны немедленно направиться к главе своего отдела за указаниями для транспортировки в безопасное место.
alert-level-gamma-instructions = Все гражданские лица должны немедленно направиться к главе своего отдела за указаниями для транспортировки в безопасное место.

alert-level-delta = Дельта
alert-level-delta-announcement = Станция в настоящее время находится под угрозой неминуемого уничтожения. Члены экипажа должны слушать информацию от глав отделов.
alert-level-delta-instructions = Члены экипажа должны слушать информацию от глав отделов.

alert-level-epsilon = Эпсилон
alert-level-epsilon-announcement = Центральное Командование объявило уровень угрозы "Эпсилон". Все контракты расторгнуты. Спасибо, что выбрали корпорацию Nanotrasen.
alert-level-epsilon-instructions = Все контракты расторгнуты. Спасибо, что выбрали корпорацию Nanotrasen.
