cmd-showaccessreaders-desc = Переключает видимость прав доступа считывателей на карте.
cmd-showaccessreaders-help =
    Информация оверлея:
    -Отключено | Считыватель доступа отключен
    +Неограниченный | Доступ не ограничен
    +Установить [Index]: [Tag Name]| Тег в наборе доступа (нужны все теги набора для разрешения)
    +Ключ [StationUid]: [StationRecordKeyId] | StationRecordKey разрешенный ключ записи станции
    -Тег [Tag Name] | Запрещенный тег (имеет приоритет над разрешениями)
cmd-showaccessreaders-status = Для отладочного оверлея считывателей установлен статус {$status}.
