command-description-clone-humanoidappearance =
    Копирует внешность гуманоида указанной сущности всем целевым сущностям.
command-description-clone-comps =
    Копирует все компоненты указанной сущности всем целевым сущностям. Работает только для поддерживаемых компонентов.
command-description-clone-equipment =
    Копирует снаряжение указанной сущности всем целевым сущностям. Используются базовые прототипы, поэтому изменения в экипировке не будут перенесены в клонированные версии.
command-description-clone-implants =
    Копирует импланты указанной сущности всем целевым сущностям. Используются базовые прототипы, поэтому изменения в имплантах не будут перенесены в клонированные версии.
command-description-clone-storage =
    Копирует хранилище указанной сущности всем целевым сущностям. Используются базовые прототипы, поэтому изменения в содержимом не будут перенесены в клонированные версии.
