command-description-inventory-getflags =
    Получает все сущности в слотах указанного инвентаря, соответствующие определённому флагу слота.
command-description-inventory-getnamed =
    Получает все сущности в слотах указанного инвентаря, соответствующие определённому имени слота.
command-description-inventory-forceput =
    Помещает указанную сущность в первый подходящий по флагу слот переданной сущности, удаляя любой предмет, находившийся там ранее.
command-description-inventory-forcespawn =
    Создаёт указанный прототип в первом подходящем по флагу слоте переданной сущности, удаляя любой предмет, находившийся там ранее.
command-description-inventory-put =
    Помещает указанную сущность в первый подходящий по флагу слот переданной сущности, снимая любой предмет, находившийся там ранее.
command-description-inventory-spawn =
    Создаёт указанный прототип в первом подходящем по флагу слоте переданной сущности, снимая любой предмет, находившийся там ранее.
command-description-inventory-tryput =
    Пытается поместить указанную сущность в первый подходящий по флагу слот переданной сущности; действие не удастся, если слот уже занят.
command-description-inventory-tryspawn =
    Пытается создать указанный прототип в первом подходящем по флагу слоте переданной сущности; действие не удастся, если слот уже занят.
command-description-inventory-ensure =
    Помещает сущность в первый подходящий по флагу слот (если он пуст) и передает UID предмета, оказавшегося в этом слоте.
command-description-inventory-ensurespawn =
    Создаёт указанный прототип в первом подходящем по флагу слоте (если он пуст) и передаёт UID предмета, оказавшегося в этом слоте.
command-description-inventory-query =
    Получает сущности из слотов инвентаря переданных сущностей и передаёт их дальше по цепочке.
