# Msg
command-description-msg-subtle = Отправляет комбинацию всплывающего окна и сообщения целевым сущностям. Работает аналогично административному действию Subtle Message. Выводит список сущностей, успешно получивших сообщение.
command-description-msg-chat = Отправляет сообщение в чат сессиям указанных сущностей. Выводит список сущностей, успешно получивших сообщение.
command-description-msg-popup = Отображает всплывающее окно у указанных сущностей. Можно настроить видимость только для цели.
command-description-msg-tippy = Отправляет Tippy сессиям указанных сущностей. Должны быть указаны все параметры. Выводит список сущностей, успешно получивших tippy.
