command-description-statuseffect-add =
    Добавляет время в секундах к длительности указанного статусного эффекта, или создаёт новый с заданной длительностью.
command-description-statuseffect-update =
    Устанавливает длительность статусного эффекта равной большему из значений: введённому времени или текущему. При значении 0 длительность становится бесконечной.
command-description-statuseffect-set =
    Устанавливает длительность статусного эффекта на указанное количество секунд. Если введено 0, длительность станет бесконечной.
command-description-statuseffect-remove =
    Удаляет часть времени у указанного статусного эффекта по прототипу. Если время не задано, полностью снимает эффект.
