news-dataset-1 = Дерево застряло в таджараджине; пожарные озадачены.
news-dataset-2 = Броненосцы требуют удаления бородавочников из словаря, утверждают 'мы были первыми'.
news-dataset-3 = Ангел найден танцующим на головке иглы, приказано прекратить; привлечен за нарушение общественного порядка.
news-dataset-4 = Письма утверждают, что они лучше цифр; 'Всегда были'.
news-dataset-5 = Ручки провозглашают карандаши устаревшими, 'свинец умер'.
news-dataset-6 = Камень и бумага судятся с ножницами за дискриминацию.
news-dataset-7 = Стейк рассказал всю правду о том, что он никогда не любил сидеть рядом с картофелем.
news-dataset-8 = Сурок перестал считать, сколько раз он схватил; 'Никогда больше'.
news-dataset-9 = 'Кошечка, кошечка' больше не является предпочтительным методом извлечения таджараджин.
news-dataset-10 = Человек путешествовал 7000 световых лет, чтобы вернуть потерянный платок; 'Он был моим любимым'.
news-dataset-11 = Новая дорожка для боулинга, которая стреляет мини-метеоритами в игроков, очень популярна.
news-dataset-12 = Скрелл женился на компьютере; на свадьбе присутствовало 100 модемов.
news-dataset-13 = Шеф-повар сообщил об успешном использовании гармоники в качестве терки для сыра.
news-dataset-14 = Nanotrasen изобрел платок, который говорит 'Будь здоров' после кашля.
news-dataset-15 = Клон обвинен в том, что он позировал для фотографии другого клонированного человека.
news-dataset-16 = Клон обвинен в краже награды 'Сотрудник месяца' у другого клонированного человека.
news-dataset-17 = Женщина ограбила станцию с помощью фена; члены экипажа любят новый стиль.
news-dataset-18 = Это место сдается в аренду.
news-dataset-19 = Ученый Скрелла обнаружил, что абак можно использовать для сушки полотенец.
news-dataset-20 = Опрос: 'Сыр Луиз' был признан лучшим рестораном пиццы в Тау-Сети.
news-dataset-21 = Верифицировано, что болотный газ является выдохом давно ушедших кинозвезд.
news-dataset-22 = Брокколи используется в качестве оружия выборочными убийцами синдиката.
news-dataset-23 = Шеф-повара обнаружили, что брокколи является эффективным инструментом для резки сыра.
news-dataset-24 = Установлено, что брокколи вызывает недовольство у обезьян.
news-dataset-25 = Гигантский шарик волос имеет идеальную грамматику, но катит рр слишком сильно, по словам лингвистов.
news-dataset-26 = Gibson Gazette часто абсурден, показал опрос.
news-dataset-27 = Таджараджи требуют более длинных перерывов, чистой лitters и медленных мышей.
news-dataset-28 = Опрос: 3 из 5 Скрелл ненавидят современное искусство.
news-dataset-29 = Ученый Скрелла открыл гравитацию, упав по лестнице.
news-dataset-30 = Люди повсюду согласны: гудящие таджараджи - счастливые таджараджи.
news-dataset-31 = От стола Мудрого Парня Сэмми: одно слово в этом газете написано наоборот.
news-dataset-32 = От стола Мудрого Парня Сэмми: никогда не бывает слишком много места на полках.
news-dataset-33 = От стола Мудрого Парня Сэмми: вино и дружба улучшаются с возрастом.
news-dataset-34 = От стола Мудрого Парня Сэмми: внутри мячей для гольфа в основном резиновые ленты.
news-dataset-35 = От стола Мудрого Парня Сэмми: вам не нужно обмануть всех людей, только правильных.
news-dataset-36 = От стола Мудрого Парня Сэмми: если вы сделали беспорядок, вы его убираете.
news-dataset-37 = От стола Мудрого Парня Сэмми: проще просить прощения, чем разрешения.
news-dataset-38 = От стола Мудрого Парня Сэмми: проверьте факты, прежде чем высмеять себя.
news-dataset-39 = От стола Мудрого Парня Сэмми: невозможно выжить в бюрократии.
news-dataset-40 = От стола Мудрого Парня Сэмми: лучше уступить, чем требовать права проезда.
news-dataset-41 = От стола Мудрого Парня Сэмми: человек, который любит кошек, не может быть полностью плохим.
news-dataset-42 = От стола Мудрого Парня Сэмми: помощь - это солнечная сторона контроля.
news-dataset-43 = От стола Мудрого Парня Сэмми: две точки определяют прямую линию.
news-dataset-44 = От стола Мудрого Парня Сэмми: чтение улучшает разум и поднимает дух.
news-dataset-45 = От стола Мудрого Парня Сэмми: лучше стремиться высоко и не попасть, чем стремиться низко и попасть.
news-dataset-46 = От стола Мудрого Парня Сэмми: метеоры часто поражают одно и то же место более чем один раз.
news-dataset-47 = Томми Б. Сэйф гласит: смотрите в обе стороны, прежде чем садиться на шаттл.
news-dataset-48 = Томми Б. Сэйф гласит: держитесь; внезапные остановки иногда необходимы.
news-dataset-49 = Томми Б. Сэйф гласит: держите пальцы подальше от движущихся панелей.
news-dataset-50 = Томми Б. Сэйф гласит: нет левого поворота, кроме шаттлов.
news-dataset-51 = Томми Б. Сэйф гласит: верните сиденья и подносы в исходное вертикальное положение.
news-dataset-52 = Томми Б. Сэйф гласит: прием пищи и напитков в доковых сооружениях запрещен.
news-dataset-53 = Томми Б. Сэйф гласит: не принимайте никаких замен, и не обманывайтесь имитациями.
news-dataset-54 = Томми Б. Сэйф гласит: не удаляйте этот ярлык под страхом закона.
news-dataset-55 = Томми Б. Сэйф гласит: всегда тщательно перемешивайте, когда инструкции даются.
news-dataset-56 = Томми Б. Сэйф гласит: старайтесь иметь в запасеSixмесячные расходы.
news-dataset-57 = Томми Б. Сэйф гласит: сдача не выдается без покупки.
news-dataset-58 = Томми Б. Сэйф гласит: если вы сломаете, вы купите.
news-dataset-59 = Томми Б. Сэйф гласит: бронь должна быть отменена за 48 часов до мероприятия, чтобы получить возврат.
news-dataset-60 = Пончики: есть ли что-то, что они не могут сделать?
news-dataset-61 = Если свистки изготавливаются из олова, то из чего сделаны туманные рога?
news-dataset-62 = Брокколи оказалось колониями крошечных инопланетян с мыслями об убийстве.

## Commented
# {{AFFECTED}} clerk first person able to pronounce '@*$%!'.
# {{AFFECTED}} delis serving boiled paperback dictionaries, 'Adjectives chewy' customers declare.
# {{AFFECTED}} weather deemed 'boring'; meteors and rad storms to be imported.
# Most {{AFFECTED}} security officers prefer cream over sugar.
# Palindrome speakers conference in {{AFFECTED}}; 'Wow!' says Otto.
# Question mark worshipped as deity by ancient {{AFFECTED}} dwellers.
# Spilled milk causes whole {{AFFECTED}} populace to cry.
# World largest carp patty at display on {{AFFECTED}}.
# Guy gets tattoo of Tau Ceti on chest '[pick(CentCom,star,starship,asteroid)] tickles most'.
# {{AFFECTED}} Baker Wins Pickled Crumpet Toss Three Years Running
# I Was Framed, jokes {{AFFECTED}} artist
# Mysterious Loud Rumbling Noises In {{AFFECTED}} Found To Be Mysterious Loud Rumblings
# Alien ambassador becomes lost on {{AFFECTED}}, refuses to ask for directions
# Survey: 80% Of People on {{AFFECTED}} Love Clog-Dancing
# {{AFFECTED}} Phonebooks Print All Wrong Numbers; Results In 15 New Marriages
# Tajaran Burglar Spotted on {{AFFECTED}}, Mistaken For Dalmatian
# Esoteric Verbosity Culminates In Communicative Ennui, {{AFFECTED}} Academics Note
# Boy Saves Tajaran From Tree on {{AFFECTED}}, Thousands Cheer
# Shipment Of Apples Overturns, {{AFFECTED}} Diner Offers Applesauce Special
# Spotted Owl Spotted on {{AFFECTED}}
